{
  "profile": "profile01",
  "sessions_count": 10,
  "sessions": [
    {
      "session_id": "session01",
      "filename": "session01.webm",
      "file_size_bytes": 11563313,
      "transcript": {
        "text": "Hier, je me trouvais à la montagne, plus particulièrement en Haute-Savoie à Meribel. Donc, il ne faisait pas très beau, la neige tombait, donc je suis descendue par les escaliers, mais ça me plaisait même si le temps n'était pas très beau, j'admirais les paysages, les sapins enneigés, c'était quand même très agréable. Voilà, et j'ai fait comme d'habitude mes courses, c'est à dire des achats courants, le pain, des yaourts, quelques fruits, voilà, et après je suis remontée par le téléporté. Hier après-midi, je n'avais pas envie, malgré les chutes de neige, de rester enfermée dans l'appartement. J'en ai profité pour lire un petit peu un livre sur la croisade. J'ai profité également de ce moment un petit peu enfermé, on va dire, à l'appartement pour comment lire et faire de la broderie surtout. Et puis, le ciel s'étend éclairci, j'ai décidé avec Philippe de faire une balade. Voilà, nous avons fait une grande promenade à Tueda, le ciel n'était pas franchement bleu, mais c'était agréable, il y avait de la neige fraîche, on pouvait marcher facilement et ça nous a fait du bien de faire cette grande balade. Ensuite, nous sommes rentrés et le soir, et bien j'ai regardé les Jeux Olympiques, surtout le patinage artistique que j'aime beaucoup et là, ça a vraiment été une très belle surprise, bien que je ne sois pas allée jusqu'au bout, car à 10 heures, j'étais quand même assez fatiguée, donc nous sommes allés nous coucher et nous avons regardé le lendemain, Henri Plez, les cinq derniers concurrents dont Guillaume Cizeron et Laurence Fournier-Beaudry qui ont gagné la médaille d'or. Voilà, c'est toujours un spectacle merveilleux, magique de regarder ces patineurs qui sont quand même tous de très haut niveau, évolués sur cette patinoire avec tellement d'aisance, tellement de beauté, de grâce, de charme. Cela me rappelle un petit peu aussi la danse classique quelque part. Je pense que les patineurs sont beaucoup inspirés aussi par les mouvements, les gestes que l'on retrouve en danse classique. C'était vraiment un très très beau spectacle. J'aimerais que le reste du temps, c'est-à-dire entre les deux JO, on nous propose aussi des spectacles de patinage artistique, mais malheureusement, on n'a pas l'info de ce type de spectacle.",
        "language": "fr",
        "segments": [
          {
            "start": 0.0,
            "end": 6.96,
            "text": "Hier, je me trouvais à la montagne, plus particulièrement en Haute-Savoie à Meribel."
          },
          {
            "start": 6.96,
            "end": 14.76,
            "text": "Donc, il ne faisait pas très beau, la neige tombait, donc je suis descendue par les escaliers,"
          },
          {
            "start": 14.76,
            "end": 21.36,
            "text": "mais ça me plaisait même si le temps n'était pas très beau, j'admirais les paysages, les"
          },
          {
            "start": 21.36,
            "end": 24.64,
            "text": "sapins enneigés, c'était quand même très agréable."
          },
          {
            "start": 24.64,
            "end": 30.76,
            "text": "Voilà, et j'ai fait comme d'habitude mes courses, c'est à dire des achats courants,"
          },
          {
            "start": 30.76,
            "end": 37.2,
            "text": "le pain, des yaourts, quelques fruits, voilà, et après je suis remontée par le téléporté."
          },
          {
            "start": 37.2,
            "end": 45.44,
            "text": "Hier après-midi, je n'avais pas envie, malgré les chutes de neige, de rester enfermée dans"
          },
          {
            "start": 45.44,
            "end": 46.44,
            "text": "l'appartement."
          },
          {
            "start": 46.44,
            "end": 54.120000000000005,
            "text": "J'en ai profité pour lire un petit peu un livre sur la croisade."
          },
          {
            "start": 54.519999999999996,
            "end": 63.0,
            "text": "J'ai profité également de ce moment un petit peu enfermé, on va dire, à l'appartement"
          },
          {
            "start": 63.0,
            "end": 69.56,
            "text": "pour comment lire et faire de la broderie surtout."
          },
          {
            "start": 69.56,
            "end": 76.75999999999999,
            "text": "Et puis, le ciel s'étend éclairci, j'ai décidé avec Philippe de faire une balade."
          },
          {
            "start": 76.75999999999999,
            "end": 83.0,
            "text": "Voilà, nous avons fait une grande promenade à Tueda, le ciel n'était pas franchement"
          },
          {
            "start": 83.0,
            "end": 89.16,
            "text": "bleu, mais c'était agréable, il y avait de la neige fraîche, on pouvait marcher facilement"
          },
          {
            "start": 89.16,
            "end": 92.6,
            "text": "et ça nous a fait du bien de faire cette grande balade."
          },
          {
            "start": 92.6,
            "end": 98.36,
            "text": "Ensuite, nous sommes rentrés et le soir, et bien j'ai regardé les Jeux Olympiques,"
          },
          {
            "start": 98.36,
            "end": 105.96000000000001,
            "text": "surtout le patinage artistique que j'aime beaucoup et là, ça a vraiment été une"
          },
          {
            "start": 105.96000000000001,
            "end": 111.24000000000001,
            "text": "très belle surprise, bien que je ne sois pas allée jusqu'au bout, car à 10 heures,"
          },
          {
            "start": 111.24,
            "end": 116.36,
            "text": "j'étais quand même assez fatiguée, donc nous sommes allés nous coucher et nous avons"
          },
          {
            "start": 116.36,
            "end": 126.11999999999999,
            "text": "regardé le lendemain, Henri Plez, les cinq derniers concurrents dont Guillaume Cizeron"
          },
          {
            "start": 126.11999999999999,
            "end": 131.07999999999998,
            "text": "et Laurence Fournier-Beaudry qui ont gagné la médaille d'or."
          },
          {
            "start": 131.07999999999998,
            "end": 139.4,
            "text": "Voilà, c'est toujours un spectacle merveilleux, magique de regarder ces patineurs qui sont"
          },
          {
            "start": 139.4,
            "end": 146.68,
            "text": "quand même tous de très haut niveau, évolués sur cette patinoire avec tellement d'aisance,"
          },
          {
            "start": 146.68,
            "end": 151.32,
            "text": "tellement de beauté, de grâce, de charme."
          },
          {
            "start": 151.32,
            "end": 157.0,
            "text": "Cela me rappelle un petit peu aussi la danse classique quelque part."
          },
          {
            "start": 157.0,
            "end": 164.28,
            "text": "Je pense que les patineurs sont beaucoup inspirés aussi par les mouvements, les gestes que l'on"
          },
          {
            "start": 164.28,
            "end": 166.52,
            "text": "retrouve en danse classique."
          },
          {
            "start": 167.16,
            "end": 170.20000000000002,
            "text": "C'était vraiment un très très beau spectacle."
          },
          {
            "start": 170.20000000000002,
            "end": 178.84,
            "text": "J'aimerais que le reste du temps, c'est-à-dire entre les deux JO, on nous propose aussi des"
          },
          {
            "start": 178.84,
            "end": 186.60000000000002,
            "text": "spectacles de patinage artistique, mais malheureusement, on n'a pas l'info de ce type de spectacle."
          }
        ]
      },
      "acoustic_features": {
        "duration_s": 188.16,
        "f0_mean": 199.82,
        "f0_sd": 45.12,
        "f0_range": 413.55,
        "jitter_local": 0.015372,
        "shimmer_local": 0.072963,
        "hnr": 19.61,
        "mfcc2_mean": 86.05,
        "cpp": 1.6062,
        "f1_mean": 587.14,
        "f2_mean": 1802.23,
        "spectral_harmonicity": 0.5307,
        "energy_range": 63.85,
        "articulation_rate": 0.6804,
        "ppe": 0.8965,
        "rpde": 0.671,
        "dfa": 0.5616,
        "d2": 0.9314,
        "vot": 131.56
      }
    },
    {
      "session_id": "session02",
      "filename": "session02.webm",
      "file_size_bytes": 12797798,
      "transcript": {
        "text": "Le week-end dernier, comme nous étions aussi à Mary Bell, les Alus, déjà depuis plusieurs semaines, et bien nous avons profité de faire une grande balade le matin à Tueda. Il faisait assez beau, le ciel était bleu, bien avec quelques nuages, mais c'était quand même assez ensoleillé pour permettre une très belle balade. J'ai fait ce qu'on appelle le grand tour du lac et au-delà. Par contre, je ne suis pas montée au refuge du plan parce que je pensais que la neige était très tassée et des fois quand elle est très tassée, la descente du refuge du plan peut être un petit peu périlleuse. Donc j'ai préféré rester sur le chemin plat, mais c'était une belle balade, bien agréable. Le plus souvent, je pars tardivement, c'est-à-dire vers 10h30, je m'arrête à la boulangerie acheter le pain, déjà parce que je préfère acheter le pain à cette heure-là, car quand je le fais au retour, vers midi et demi, une heure, il y a beaucoup de monde car les skewers viennent chercher des gâteaux, des sandwichs pour se restaurer. Donc je préfère prendre mon pain avant que je mette dans mon sac à dos et hop, me voilà parti. C'est une belle balade, toujours agréable, tué d'art, on rencontre plein de gens et souvent il suffit de s'asseoir un petit peu sur un banc pour que d'autres personnes viennent s'asseoir et qu'on entame un petit peu une discussion et on rencontre des personnes intéressantes qui habitent dans divers endroits de la France, parfois qui viennent ici pour la première fois, d'autres qui sont habituées comme nous, qui viennent très régulièrement, mais c'est des fois des moments de conversation très agréables. Et puis je rentre, il est souvent 13h, même 13h30, le temps de remonter dans l'escalier et puis c'est l'hiver, c'est la montagne, donc il faut se déshabiller, il faut enlever le gros manteau, le bonnet, l'écharpe, les gants, enlever le pantalon de ski qui me sert quand même à m'isoler du froid, les grosses chaussettes. Bref, souvent on n'est pas à table avant 13h30, mais ce n'est pas grave. Voilà, et l'après-midi, l'après-midi c'est un petit peu détente, lecture, broderie, parfois du dessin, mais je n'ai pas le souvenir le week-end dernier d'avoir fait un petit peu de dessin. Voilà, et puis comme c'est la période des Jeux Olympiques, c'est vrai qu'on regarde le soir les Jeux Olympiques, quand il y a du patinage. Je ne me souviens pas précisément si le week-end dernier il y avait du patinage, mais je sais que j'ai regardé plusieurs soirs de suite le patinage. Voilà, c'était une belle journée à la montagne.",
        "language": "fr",
        "segments": [
          {
            "start": 0.0,
            "end": 8.3,
            "text": "Le week-end dernier, comme nous étions aussi à Mary Bell, les Alus, déjà depuis plusieurs"
          },
          {
            "start": 8.3,
            "end": 16.0,
            "text": "semaines, et bien nous avons profité de faire une grande balade le matin à Tueda."
          },
          {
            "start": 16.0,
            "end": 25.68,
            "text": "Il faisait assez beau, le ciel était bleu, bien avec quelques nuages, mais c'était quand"
          },
          {
            "start": 25.68,
            "end": 29.6,
            "text": "même assez ensoleillé pour permettre une très belle balade."
          },
          {
            "start": 29.6,
            "end": 35.08,
            "text": "J'ai fait ce qu'on appelle le grand tour du lac et au-delà."
          },
          {
            "start": 35.08,
            "end": 42.2,
            "text": "Par contre, je ne suis pas montée au refuge du plan parce que je pensais que la neige"
          },
          {
            "start": 42.2,
            "end": 48.56,
            "text": "était très tassée et des fois quand elle est très tassée, la descente du refuge du"
          },
          {
            "start": 48.56,
            "end": 51.32,
            "text": "plan peut être un petit peu périlleuse."
          },
          {
            "start": 52.08,
            "end": 59.36,
            "text": "Donc j'ai préféré rester sur le chemin plat, mais c'était une belle balade, bien"
          },
          {
            "start": 59.36,
            "end": 60.36,
            "text": "agréable."
          },
          {
            "start": 60.36,
            "end": 68.76,
            "text": "Le plus souvent, je pars tardivement, c'est-à-dire vers 10h30, je m'arrête à la boulangerie"
          },
          {
            "start": 68.76,
            "end": 75.16,
            "text": "acheter le pain, déjà parce que je préfère acheter le pain à cette heure-là, car quand"
          },
          {
            "start": 75.16,
            "end": 81.08,
            "text": "je le fais au retour, vers midi et demi, une heure, il y a beaucoup de monde car les skewers"
          },
          {
            "start": 81.08,
            "end": 85.8,
            "text": "viennent chercher des gâteaux, des sandwichs pour se restaurer."
          },
          {
            "start": 85.8,
            "end": 91.6,
            "text": "Donc je préfère prendre mon pain avant que je mette dans mon sac à dos et hop, me voilà"
          },
          {
            "start": 91.6,
            "end": 92.6,
            "text": "parti."
          },
          {
            "start": 92.6,
            "end": 99.28,
            "text": "C'est une belle balade, toujours agréable, tué d'art, on rencontre plein de gens et"
          },
          {
            "start": 99.28,
            "end": 103.8,
            "text": "souvent il suffit de s'asseoir un petit peu sur un banc pour que d'autres personnes viennent"
          },
          {
            "start": 103.8,
            "end": 110.72,
            "text": "s'asseoir et qu'on entame un petit peu une discussion et on rencontre des personnes"
          },
          {
            "start": 110.72,
            "end": 119.56,
            "text": "intéressantes qui habitent dans divers endroits de la France, parfois qui viennent ici pour"
          },
          {
            "start": 119.56,
            "end": 126.64,
            "text": "la première fois, d'autres qui sont habituées comme nous, qui viennent très régulièrement,"
          },
          {
            "start": 126.64,
            "end": 131.48,
            "text": "mais c'est des fois des moments de conversation très agréables."
          },
          {
            "start": 132.35999999999999,
            "end": 141.83999999999997,
            "text": "Et puis je rentre, il est souvent 13h, même 13h30, le temps de remonter dans l'escalier"
          },
          {
            "start": 141.83999999999997,
            "end": 147.35999999999999,
            "text": "et puis c'est l'hiver, c'est la montagne, donc il faut se déshabiller, il faut enlever"
          },
          {
            "start": 147.35999999999999,
            "end": 154.48,
            "text": "le gros manteau, le bonnet, l'écharpe, les gants, enlever le pantalon de ski qui me sert"
          },
          {
            "start": 154.48,
            "end": 157.83999999999997,
            "text": "quand même à m'isoler du froid, les grosses chaussettes."
          },
          {
            "start": 158.24,
            "end": 164.20000000000002,
            "text": "Bref, souvent on n'est pas à table avant 13h30, mais ce n'est pas grave."
          },
          {
            "start": 164.20000000000002,
            "end": 173.0,
            "text": "Voilà, et l'après-midi, l'après-midi c'est un petit peu détente, lecture, broderie,"
          },
          {
            "start": 173.0,
            "end": 178.32,
            "text": "parfois du dessin, mais je n'ai pas le souvenir le week-end dernier d'avoir fait un petit"
          },
          {
            "start": 178.32,
            "end": 179.32,
            "text": "peu de dessin."
          },
          {
            "start": 179.32,
            "end": 185.92000000000002,
            "text": "Voilà, et puis comme c'est la période des Jeux Olympiques, c'est vrai qu'on regarde"
          },
          {
            "start": 186.0,
            "end": 190.2,
            "text": "le soir les Jeux Olympiques, quand il y a du patinage."
          },
          {
            "start": 190.2,
            "end": 196.56,
            "text": "Je ne me souviens pas précisément si le week-end dernier il y avait du patinage, mais je sais"
          },
          {
            "start": 196.56,
            "end": 201.2,
            "text": "que j'ai regardé plusieurs soirs de suite le patinage."
          },
          {
            "start": 201.2,
            "end": 204.76,
            "text": "Voilà, c'était une belle journée à la montagne."
          }
        ]
      },
      "acoustic_features": {
        "duration_s": 206.34,
        "f0_mean": 202.57,
        "f0_sd": 49.31,
        "f0_range": 424.59,
        "jitter_local": 0.01599,
        "shimmer_local": 0.075774,
        "hnr": 18.61,
        "mfcc2_mean": 79.93,
        "cpp": 1.6919,
        "f1_mean": 610.01,
        "f2_mean": 1819.63,
        "spectral_harmonicity": 0.4888,
        "energy_range": 62.91,
        "articulation_rate": 0.682,
        "ppe": 0.57,
        "rpde": 0.8791,
        "dfa": 0.5347,
        "d2": 0.4864,
        "vot": 238.22
      }
    },
    {
      "session_id": "session03",
      "filename": "session03.webm",
      "file_size_bytes": 20895011,
      "transcript": {
        "text": "Si je dois me souvenir d'un voyage qui m'a marqué davantage que les autres, c'est peut-être celui que j'ai effectué en Bolivie en 2024 pour le mariage de mon fils. C'était la première fois que j'allais sur le continent sud-américain et je découvrais toute une population, une civilisation, une façon de vivre. Alors on va dire pour les personnes qui nous ont reçues, pas forcément très différentes de la nôtre car on sait que ces pays ont été fortement colonisés par l'Espagne. Mais avec la confrontation par contre des descendants des Indiens quéchois et là j'ai été très marquée par cette population d'Indiens quéchois que l'on voit dans les rues. Alors on les remarque parce qu'ils sont beaucoup plus petits que la moyenne des autres personnes en taille. Ils ont aussi leurs vêtements particuliers sur toutes les femmes, des robes, des jupes avec multiples jupons de toutes les couleurs. Et ce qui m'a frappée c'est qu'elles portent leurs enfants dans leur dos assez longtemps et qu'elles travaillent dans des petits métiers travaux de rue. Elles font un petit peu ce que chez nous on appelait les marchandes des quatre saisons. D'ailleurs la mère de mon arrière-grand-tante était marchande de quatre saisons à Paris. C'est pour ça peut-être que c'est rentré en résonance de voir ces femmes indiennes quéchois vendent sur leurs petits étalages des fruits, des avocats. Voilà. Renseignement pris auprès des personnes qui nous ont accueillies à Cochabamba et qui nous ont fait visiter, apprécier leur ville. On a pu visiter des musées, aller au restaurant avec eux, partager vraiment plein de choses de leur vie quotidienne. Ils m'ont expliqué que ces indiennes quéchois en fait c'étaient un petit peu on va dire les nomades de Bolivie puisqu'ils se déplacent de ville en ville au gré des récoltes pour travailler dans l'agriculture, dans les récoltes de fruits, de légumes suivant les saisons. Et malheureusement on les voit accompagnés de leurs enfants, des fois des enfants plus grands qui ont sept ans, huit ans, dix ans. Et ces enfants-là malheureusement ne vont pas à l'école. Ils ne vont pas à l'école, ils aident, ils travaillent avec leurs parents. D'ailleurs à l'hôtel où nous étions c'est vrai que les matinées étaient fraîches et j'ai vu un matin une livraison de bois qui s'effectuait parce qu'il y avait un petit poil à bois dans la salle du restaurant où on prenait notre petit déjeuner. Et j'ai vu un enfant très jeune qui avait l'âge d'aller à l'école et qui aidait à son patron, son patron ou son père je ne sais pas, mais à décharger le bois pour l'hôtel. Voilà c'est un pays très contrasté avec une pauvreté importante de la part de ces populations indiennes, kéchoises d'origine on va dire. Et à côté de cela la population hispanique qui elle est beaucoup plus éduquée, formée, qui vit à l'européenne. Bon voilà c'est un contraste important de civilisation même si on sait que ça existe, même si on a vu des reportages, c'est différent de le voir. Ce qui m'a beaucoup marqué aussi c'était le midi de voir les ouvriers, la plupart aussi des indiens, des descendants indiens qui travaillaient soit dans la réfection des routes, dans le bâtiment. Et bien le midi il y a des femmes qui apportent un petit peu comme les marçantes de quatre saisons des gamelles pour ces ouvriers, des repas, des repas chauds souvent composés de riz, de haricots, je ne sais pas s'il y a de la viande. Mais ce qui m'a choquée c'est que ces personnes n'ont même pas un endroit pour se poser, je ne dirais même pas une table dans un jardin public ou quelque chose. Non, ils mangent par terre, assis sur le trottoir comme ça, dans l'indifférence des piétons qui traversent, qui les enjambe. C'est très curieux, on a l'impression qu'il y a une sorte de mépris des autres personnes vis-à-vis de ces populations très pauvres. Voilà, c'est quelque chose qui m'a beaucoup marqué, c'est sûr, qui m'a choquée. Mais bon, voilà, c'est aussi ça la découverte des voyages. C'est un pays très contrasté, très étonnant.",
        "language": "fr",
        "segments": [
          {
            "start": 0.0,
            "end": 7.8,
            "text": "Si je dois me souvenir d'un voyage qui m'a marqué davantage que les autres, c'est"
          },
          {
            "start": 7.8,
            "end": 15.120000000000001,
            "text": "peut-être celui que j'ai effectué en Bolivie en 2024 pour le mariage de mon fils."
          },
          {
            "start": 15.120000000000001,
            "end": 23.36,
            "text": "C'était la première fois que j'allais sur le continent sud-américain et je découvrais"
          },
          {
            "start": 23.36,
            "end": 28.759999999999998,
            "text": "toute une population, une civilisation, une façon de vivre."
          },
          {
            "start": 28.759999999999998,
            "end": 35.08,
            "text": "Alors on va dire pour les personnes qui nous ont reçues, pas forcément très différentes"
          },
          {
            "start": 35.08,
            "end": 41.8,
            "text": "de la nôtre car on sait que ces pays ont été fortement colonisés par l'Espagne."
          },
          {
            "start": 41.8,
            "end": 50.44,
            "text": "Mais avec la confrontation par contre des descendants des Indiens quéchois et là j'ai"
          },
          {
            "start": 50.44,
            "end": 57.48,
            "text": "été très marquée par cette population d'Indiens quéchois que l'on voit dans les rues."
          },
          {
            "start": 57.48,
            "end": 64.6,
            "text": "Alors on les remarque parce qu'ils sont beaucoup plus petits que la moyenne des autres"
          },
          {
            "start": 64.6,
            "end": 66.24,
            "text": "personnes en taille."
          },
          {
            "start": 66.24,
            "end": 74.64,
            "text": "Ils ont aussi leurs vêtements particuliers sur toutes les femmes, des robes, des jupes"
          },
          {
            "start": 74.64,
            "end": 77.64,
            "text": "avec multiples jupons de toutes les couleurs."
          },
          {
            "start": 78.12,
            "end": 84.76,
            "text": "Et ce qui m'a frappée c'est qu'elles portent leurs enfants dans leur dos assez longtemps"
          },
          {
            "start": 84.76,
            "end": 90.32,
            "text": "et qu'elles travaillent dans des petits métiers travaux de rue."
          },
          {
            "start": 90.32,
            "end": 94.68,
            "text": "Elles font un petit peu ce que chez nous on appelait les marchandes des quatre saisons."
          },
          {
            "start": 94.68,
            "end": 100.08,
            "text": "D'ailleurs la mère de mon arrière-grand-tante était marchande de quatre saisons à Paris."
          },
          {
            "start": 100.08,
            "end": 105.48,
            "text": "C'est pour ça peut-être que c'est rentré en résonance de voir ces femmes indiennes"
          },
          {
            "start": 105.48,
            "end": 112.32000000000001,
            "text": "quéchois vendent sur leurs petits étalages des fruits, des avocats."
          },
          {
            "start": 112.32000000000001,
            "end": 113.32000000000001,
            "text": "Voilà."
          },
          {
            "start": 113.32000000000001,
            "end": 119.4,
            "text": "Renseignement pris auprès des personnes qui nous ont accueillies à Cochabamba et qui"
          },
          {
            "start": 119.4,
            "end": 123.88000000000001,
            "text": "nous ont fait visiter, apprécier leur ville."
          },
          {
            "start": 123.88000000000001,
            "end": 131.4,
            "text": "On a pu visiter des musées, aller au restaurant avec eux, partager vraiment plein de choses"
          },
          {
            "start": 131.4,
            "end": 132.92000000000002,
            "text": "de leur vie quotidienne."
          },
          {
            "start": 133.39999999999998,
            "end": 140.23999999999998,
            "text": "Ils m'ont expliqué que ces indiennes quéchois en fait c'étaient un petit peu on va dire"
          },
          {
            "start": 140.23999999999998,
            "end": 148.0,
            "text": "les nomades de Bolivie puisqu'ils se déplacent de ville en ville au gré des récoltes pour"
          },
          {
            "start": 148.0,
            "end": 153.92,
            "text": "travailler dans l'agriculture, dans les récoltes de fruits, de légumes suivant les saisons."
          },
          {
            "start": 153.92,
            "end": 159.32,
            "text": "Et malheureusement on les voit accompagnés de leurs enfants, des fois des enfants plus"
          },
          {
            "start": 159.32,
            "end": 162.27999999999997,
            "text": "grands qui ont sept ans, huit ans, dix ans."
          },
          {
            "start": 162.36,
            "end": 165.56,
            "text": "Et ces enfants-là malheureusement ne vont pas à l'école."
          },
          {
            "start": 165.56,
            "end": 169.72,
            "text": "Ils ne vont pas à l'école, ils aident, ils travaillent avec leurs parents."
          },
          {
            "start": 169.72,
            "end": 175.72,
            "text": "D'ailleurs à l'hôtel où nous étions c'est vrai que les matinées étaient fraîches"
          },
          {
            "start": 175.72,
            "end": 181.4,
            "text": "et j'ai vu un matin une livraison de bois qui s'effectuait parce qu'il y avait un petit"
          },
          {
            "start": 181.4,
            "end": 186.28,
            "text": "poil à bois dans la salle du restaurant où on prenait notre petit déjeuner."
          },
          {
            "start": 186.76,
            "end": 193.64000000000001,
            "text": "Et j'ai vu un enfant très jeune qui avait l'âge d'aller à l'école et qui aidait"
          },
          {
            "start": 193.64000000000001,
            "end": 201.0,
            "text": "à son patron, son patron ou son père je ne sais pas, mais à décharger le bois pour l'hôtel."
          },
          {
            "start": 201.0,
            "end": 209.56,
            "text": "Voilà c'est un pays très contrasté avec une pauvreté importante de la part de ces"
          },
          {
            "start": 209.56,
            "end": 214.84,
            "text": "populations indiennes, kéchoises d'origine on va dire."
          },
          {
            "start": 215.24,
            "end": 221.56,
            "text": "Et à côté de cela la population hispanique qui elle est beaucoup plus éduquée,"
          },
          {
            "start": 221.56,
            "end": 225.08,
            "text": "formée, qui vit à l'européenne."
          },
          {
            "start": 225.08,
            "end": 232.36,
            "text": "Bon voilà c'est un contraste important de civilisation même si on sait que ça existe,"
          },
          {
            "start": 232.36,
            "end": 237.08,
            "text": "même si on a vu des reportages, c'est différent de le voir."
          },
          {
            "start": 237.08,
            "end": 243.32,
            "text": "Ce qui m'a beaucoup marqué aussi c'était le midi de voir les ouvriers,"
          },
          {
            "start": 244.28,
            "end": 252.76,
            "text": "la plupart aussi des indiens, des descendants indiens qui travaillaient soit dans la réfection"
          },
          {
            "start": 252.76,
            "end": 254.76,
            "text": "des routes, dans le bâtiment."
          },
          {
            "start": 254.76,
            "end": 260.52,
            "text": "Et bien le midi il y a des femmes qui apportent un petit peu comme les marçantes de quatre"
          },
          {
            "start": 260.52,
            "end": 268.28,
            "text": "saisons des gamelles pour ces ouvriers, des repas, des repas chauds souvent composés de riz,"
          },
          {
            "start": 268.28,
            "end": 271.96,
            "text": "de haricots, je ne sais pas s'il y a de la viande."
          },
          {
            "start": 272.84,
            "end": 277.56,
            "text": "Mais ce qui m'a choquée c'est que ces personnes n'ont même pas un endroit pour se poser,"
          },
          {
            "start": 277.56,
            "end": 284.03999999999996,
            "text": "je ne dirais même pas une table dans un jardin public ou quelque chose."
          },
          {
            "start": 284.03999999999996,
            "end": 288.91999999999996,
            "text": "Non, ils mangent par terre, assis sur le trottoir comme ça,"
          },
          {
            "start": 288.91999999999996,
            "end": 295.08,
            "text": "dans l'indifférence des piétons qui traversent, qui les enjambe."
          },
          {
            "start": 295.8,
            "end": 303.0,
            "text": "C'est très curieux, on a l'impression qu'il y a une sorte de mépris des autres personnes"
          },
          {
            "start": 303.0,
            "end": 307.0,
            "text": "vis-à-vis de ces populations très pauvres."
          },
          {
            "start": 307.0,
            "end": 316.36,
            "text": "Voilà, c'est quelque chose qui m'a beaucoup marqué, c'est sûr, qui m'a choquée."
          },
          {
            "start": 316.36,
            "end": 322.76,
            "text": "Mais bon, voilà, c'est aussi ça la découverte des voyages."
          },
          {
            "start": 322.76,
            "end": 328.36,
            "text": "C'est un pays très contrasté, très étonnant."
          }
        ]
      },
      "acoustic_features": {
        "duration_s": 337.89,
        "f0_mean": 200.55,
        "f0_sd": 43.24,
        "f0_range": 421.87,
        "jitter_local": 0.01531,
        "shimmer_local": 0.073783,
        "hnr": 19.84,
        "mfcc2_mean": 86.68,
        "cpp": 1.6614,
        "f1_mean": 582.38,
        "f2_mean": 1792.57,
        "spectral_harmonicity": 0.5498,
        "energy_range": 55.8,
        "articulation_rate": 0.6667,
        "ppe": 0.8111,
        "rpde": 1.0551,
        "dfa": 0.591,
        "d2": 0.4507,
        "vot": 270.22
      }
    },
    {
      "session_id": "session04",
      "filename": "session04.webm",
      "file_size_bytes": 16692662,
      "transcript": {
        "text": "Ma recette préférée ? Oh bah ça c'est difficile alors ! Je pourrais parler de ce que mon petit plat préféré qui est tout simple qui est simplement un très bon oeuf à la coque avec des petites mouillettes au beurre mais ça on est bien d'accord ce n'est pas une recette voilà. Sinon ben j'en ai plein d'autres j'aime assez cuisiner et je fais souvent des plats, des desserts plus ou moins réussis voilà j'aime faire la tarte aux poires bourdalu, j'aime aussi dans les plats salés faire la moussaka ça c'est vrai que j'ai une recette de moussaka que j'aime beaucoup alors il faut prendre des aubergines évidemment il faut choisir la période où on fait la moussaka c'est plutôt l'été où ces légumes sont là de manière abondante et pas chère donc ce que l'on fait on lave ces aubergines bien sûr après on les coupe en tranches fines on met un petit peu de sel fin pour les laisser dégorger voilà et on prépare dans un plat un petit peu spécial il faut prendre un petit peu comme un plat à souffler mais plutôt en métal et après on va disposer ces aubergines de manière à recouvrir le fond et que cela fait la tranche on peut dire remonte jusqu'au bord jusqu'en haut du plat parallèlement à ça je fais alors ce n'est pas la vraie aubergine grecque parce que les grecs j'utilise la viande de mouton haché avec le bœuf nous ici c'est quand même plus compliqué d'avoir du mouton haché donc je me contente d'un bon beef steak haché que je fais revenir dans la poêle avec des oignons et des tomates et je rajoute aussi du coulis de tomates voilà une fois que ça c'est bien revenu une fois qu'on a bien tapissé son moule son plat avec les tranches d'aubergines on met une petite couche de viande on redécoupe quelques tranches d'aubergines qu'on met dessus et voilà on superpose à chaque fois viande tranche d'aubergines un petit peu comme un millefeuille en quelque sorte voilà et on met le tout au four pendant une heure et alors je vous assure que c'est quelque chose de délicieux qui en général régale toute la famille voilà c'est un plat assez copieux assez consistant pour les gourmands on peut rajouter à côté peut-être un petit peu de semoule parce que sinon il n'y a que des légumes et de la viande on peut aussi voilà l'agrémenter soit de riz pour ceux qui préfèrent à la semoule voilà c'est un bon plat généreux un bon plat d'été ça a été une découverte lors d'un voyage en grèce lorsque j'étais jeune et j'avoue que cette recette ce n'est pas grâce à des grèques que je l'ai apprise mais je l'ai apprise plutôt par l'intermédiaire d'une émission télévision cuisine où il y avait un chef qui donnait ses recettes de cuisine et un jour il a donné cette recette de moussaka que j'ai manuscrite et que je garde précieusement mais c'est vrai que maintenant je peux la faire sans la regarder si je peux dire voilà et c'est vraiment un bon régal mais des recettes voilà j'en aurais encore plein d'autres à raconter quand on aime bien cuisiner et bien voilà on essaye toutes sortes de recettes mais c'est vrai qu'on a toujours tendance à refaire basse celle qu'on réussit le mieux forcément c'est la nature humaine on essaye on fait toujours ce qu'on réussit le mieux voilà et bien bon appétit parce que si vous voulez copier cette recette de moussaka ou l'essayer je vous assure que vous ne serez pas déçus elle est vraiment très simple à faire et vraiment délicieuse",
        "language": "fr",
        "segments": [
          {
            "start": 0.0,
            "end": 8.52,
            "text": "Ma recette préférée ? Oh bah ça c'est difficile alors ! Je pourrais parler de ce que mon petit"
          },
          {
            "start": 8.52,
            "end": 14.66,
            "text": "plat préféré qui est tout simple qui est simplement un très bon oeuf à la coque avec"
          },
          {
            "start": 14.66,
            "end": 20.2,
            "text": "des petites mouillettes au beurre mais ça on est bien d'accord ce n'est pas une recette voilà."
          },
          {
            "start": 20.2,
            "end": 27.92,
            "text": "Sinon ben j'en ai plein d'autres j'aime assez cuisiner et je fais souvent des plats,"
          },
          {
            "start": 27.92,
            "end": 35.2,
            "text": "des desserts plus ou moins réussis voilà j'aime faire la tarte aux poires bourdalu,"
          },
          {
            "start": 35.2,
            "end": 42.56,
            "text": "j'aime aussi dans les plats salés faire la moussaka ça c'est vrai que j'ai une recette"
          },
          {
            "start": 42.56,
            "end": 48.96,
            "text": "de moussaka que j'aime beaucoup alors il faut prendre des aubergines évidemment il faut choisir"
          },
          {
            "start": 48.96,
            "end": 57.44,
            "text": "la période où on fait la moussaka c'est plutôt l'été où ces légumes sont là de manière abondante"
          },
          {
            "start": 58.0,
            "end": 64.86,
            "text": "et pas chère donc ce que l'on fait on lave ces aubergines bien sûr après on les coupe en"
          },
          {
            "start": 64.86,
            "end": 72.44,
            "text": "tranches fines on met un petit peu de sel fin pour les laisser dégorger voilà et on prépare dans"
          },
          {
            "start": 72.44,
            "end": 78.4,
            "text": "un plat un petit peu spécial il faut prendre un petit peu comme un plat à souffler mais plutôt"
          },
          {
            "start": 78.4,
            "end": 86.84,
            "text": "en métal et après on va disposer ces aubergines de manière à recouvrir le fond et que cela fait"
          },
          {
            "start": 86.84,
            "end": 96.36,
            "text": "la tranche on peut dire remonte jusqu'au bord jusqu'en haut du plat parallèlement à ça je fais"
          },
          {
            "start": 96.36,
            "end": 101.28,
            "text": "alors ce n'est pas la vraie aubergine grecque parce que les grecs j'utilise la viande de"
          },
          {
            "start": 101.28,
            "end": 108.12,
            "text": "mouton haché avec le bœuf nous ici c'est quand même plus compliqué d'avoir du mouton haché donc"
          },
          {
            "start": 108.12,
            "end": 115.52000000000001,
            "text": "je me contente d'un bon beef steak haché que je fais revenir dans la poêle avec des oignons et"
          },
          {
            "start": 115.56,
            "end": 123.6,
            "text": "des tomates et je rajoute aussi du coulis de tomates voilà une fois que ça c'est bien revenu une fois"
          },
          {
            "start": 123.6,
            "end": 132.32,
            "text": "qu'on a bien tapissé son moule son plat avec les tranches d'aubergines on met une petite couche"
          },
          {
            "start": 132.32,
            "end": 140.12,
            "text": "de viande on redécoupe quelques tranches d'aubergines qu'on met dessus et voilà on superpose"
          },
          {
            "start": 140.12,
            "end": 147.52,
            "text": "à chaque fois viande tranche d'aubergines un petit peu comme un millefeuille en"
          },
          {
            "start": 147.52,
            "end": 155.96,
            "text": "quelque sorte voilà et on met le tout au four pendant une heure et alors je vous assure que"
          },
          {
            "start": 155.96,
            "end": 162.96,
            "text": "c'est quelque chose de délicieux qui en général régale toute la famille voilà c'est un plat"
          },
          {
            "start": 162.96,
            "end": 170.52,
            "text": "assez copieux assez consistant pour les gourmands on peut rajouter à côté peut-être un petit peu"
          },
          {
            "start": 170.52,
            "end": 178.20000000000002,
            "text": "de semoule parce que sinon il n'y a que des légumes et de la viande on peut aussi voilà l'agrémenter"
          },
          {
            "start": 178.20000000000002,
            "end": 188.28,
            "text": "soit de riz pour ceux qui préfèrent à la semoule voilà c'est un bon plat généreux un bon plat"
          },
          {
            "start": 188.28,
            "end": 196.72,
            "text": "d'été ça a été une découverte lors d'un voyage en grèce lorsque j'étais jeune et j'avoue que cette"
          },
          {
            "start": 196.72,
            "end": 205.36,
            "text": "recette ce n'est pas grâce à des grèques que je l'ai apprise mais je l'ai apprise plutôt par"
          },
          {
            "start": 205.36,
            "end": 213.08,
            "text": "l'intermédiaire d'une émission télévision cuisine où il y avait un chef qui donnait ses"
          },
          {
            "start": 213.08,
            "end": 220.16000000000003,
            "text": "recettes de cuisine et un jour il a donné cette recette de moussaka que j'ai manuscrite et que je"
          },
          {
            "start": 220.16000000000003,
            "end": 226.76000000000002,
            "text": "garde précieusement mais c'est vrai que maintenant je peux la faire sans la regarder si je peux dire"
          },
          {
            "start": 226.76000000000002,
            "end": 234.32000000000002,
            "text": "voilà et c'est vraiment un bon régal mais des recettes voilà j'en aurais encore plein d'autres"
          },
          {
            "start": 234.32,
            "end": 244.12,
            "text": "à raconter quand on aime bien cuisiner et bien voilà on essaye toutes sortes de recettes mais"
          },
          {
            "start": 244.12,
            "end": 249.79999999999998,
            "text": "c'est vrai qu'on a toujours tendance à refaire basse celle qu'on réussit le mieux forcément"
          },
          {
            "start": 249.79999999999998,
            "end": 258.6,
            "text": "c'est la nature humaine on essaye on fait toujours ce qu'on réussit le mieux voilà et bien bon"
          },
          {
            "start": 258.64000000000004,
            "end": 265.8,
            "text": "appétit parce que si vous voulez copier cette recette de moussaka ou l'essayer je vous assure"
          },
          {
            "start": 265.8,
            "end": 271.64000000000004,
            "text": "que vous ne serez pas déçus elle est vraiment très simple à faire et vraiment délicieuse"
          }
        ]
      },
      "acoustic_features": {
        "duration_s": 273.53,
        "f0_mean": 217.12,
        "f0_sd": 65.12,
        "f0_range": 424.53,
        "jitter_local": 0.017309,
        "shimmer_local": 0.079984,
        "hnr": 17.33,
        "mfcc2_mean": 74.7,
        "cpp": 1.5447,
        "f1_mean": 643.3,
        "f2_mean": 1861.59,
        "spectral_harmonicity": 0.3505,
        "energy_range": 65.99,
        "articulation_rate": 0.6265,
        "ppe": 1.2471,
        "rpde": 0.7917,
        "dfa": 0.5793,
        "d2": 0.1356,
        "vot": 199.11
      }
    },
    {
      "session_id": "session05",
      "filename": "session05.webm",
      "file_size_bytes": 24798747,
      "transcript": {
        "text": "Mon parcours professionnel a été le suivant. Voilà, j'ai fait un bac technologique en santé et social et là j'ai eu un déclic car j'ai eu un professeur de sciences sociales qui nous parlait effectivement, elle faisait des cours sur l'assurance maladie, sur les prestations familiales, sur le risque d'accident du travail, enfin un petit peu tous ces sujets et elle nous avait expliqué qu'elle était assistante sociale au départ et qu'elle était devenue professeure enseignante donc dans ces matières et j'avoue que ça me plaisait beaucoup, j'avais envie moi d'aller vers l'enseignement comme ça. Malheureusement après mon bac je n'ai pas pu faire mes études de suite parce que je n'en avais pas les moyens financiers donc je suis rentrée comme me le permettait à ce moment là mon bac technologique comme secrétaire médical en radiologie dans un hôpital. Ça a été une expérience de quatre ans très intéressante où j'ai appris plein de choses, où j'ai travaillé vraiment avec une équipe de médecins, de manipulateurs et manipulatrices en radiologie, vraiment des gens très sympathiques. Je me souviens d'une ambiance de travail mais vraiment très rigolote, très détendue même si on travaillait très sérieusement. Mais c'est vrai que le secrétariat médical m'ennuyait quand même, ce n'était pas ce qui me plaisait le plus et je ne me voyais pas faire toute ma carrière dedans. Donc j'ai eu l'opportunité à l'hôpital, il y avait des assistantes sociales bien entendu et leur secrétaire était parti. Et comme elle venait souvent prendre le café en radiologie parce qu'on était un petit peu les seuls à l'époque à avoir une machine à café dans notre service, je discutais souvent avec elle et je leur parlais de mon envie de faire le même métier qu'elle, c'est à dire de faire des études d'assistante sociale. Et j'ai eu donc cette opportunité puisque leur secrétaire était parti de venir, de quitter mon poste en radiologie pour travailler auprès d'elle. Et là j'avoue que ça a été une expérience très enrichissante car j'ai appris beaucoup de choses sur le métier, d'autant plus que l'une des deux assistantes sociales était arrêtée pour un congé maternité, enfin plutôt une grossesse un petit peu compliquée et je peux pas dire que je l'ai remplacé, ça ne serait pas exact, pas vrai puisque je n'étais pas assistante sociale à l'époque mais disons j'ai fait plus que mon travail de secrétaire. Voilà c'était donc très intéressant, je dois aussi remercier la directrice du personnel car à la fin de cette année donc à l'hôpital, ça faisait cinq ans que j'y étais, j'avais la possibilité de passer le concours pour rentrer à l'école d'assistante sociale et donc d'obtenir une bourse d'études d'état puisque j'avais travaillé cinq ans dans le secteur médico-social. La grosse difficulté pour moi c'est qu'il fallait que je quitte mon poste, je passais le concours en juin, je n'avais la réponse de certitude qu'en septembre si j'étais pris ou pas à l'école et surtout si j'avais la bourse et là patatrac si je n'avais pas la bourse qu'est ce que je faisais ? Je ne pouvais pas revenir comme ça, rester sans salaire, ça aurait été très compliqué et là j'avoue que je suis tombée sur une directrice du personnel de l'hôpital qui était une femme charmante qui m'a dit qu'elle aimait que les gens justement aient envie de progresser dans leur carrière et elle ne vous inquiétez pas de toute façon si vous n'avez pas votre bourse d'études je vous reprendrai à l'hôpital il n'y aura aucun problème et là j'avoue que ça a été un grand soulagement pour moi. Par chance j'ai eu le concours et j'ai eu également la bourse d'études donc là j'ai vraiment apprécié trois ans trois ans d'études, devenir étudiante sur Paris c'est quelque chose qui m'avait manqué après le bac de ne pas connaître cette vie d'étudiante surtout qu'à l'époque je n'avais pas d'enfant donc c'était assez facile à l'école il y avait des filles qui étaient déjà mères de famille et pour elles c'est vrai c'était plus difficile de concilier les deux mais j'ai vraiment apprécié ces trois années d'études, ces trois années d'études après j'ai travaillé en ce qu'on appelle en polyvalence de secteur en milieu rural où j'ai rencontré toutes sortes de situations et puis après un certain nombre d'années près de 20 ans en milieu scolaire voilà c'était une expérience très enrichissante c'est un métier que j'ai adoré que j'ai choisi que j'ai aimé même si parfois c'est vrai c'est pesant c'est difficile d'être assistante sociale toute sa vie toute sa carrière car on est confronté toujours à la souffrance à la difficulté à des situations pour lesquelles on n'a pas toujours de solution on essaye d'aider au mieux les personnes de les accompagner de les comprendre avec le plus d'empathie possible voilà il y a bien sûr le volet aussi protection de l'enfance qui peut être très délicat à apprécier très difficile on voudrait sauver tous les enfants malheureux de la terre et on se rend compte que voilà ce n'est pas chose aisée parce qu'il y a derrière nous des services qui manquent de moyens des magistrats qui manquent de moyens aussi et que parfois on n'a pas la solution que l'on souhaiterait pour des enfants malheureux voilà donc c'est un métier que j'ai beaucoup aimé mais que j'ai aussi quitté puisque maintenant je suis à la retraite avec un certain soulagement car c'est vrai que bah on rentre pas toujours tous les soirs tranquille chez soi dans ce métier on se rend compte que c'est un métier qui demande beaucoup et qui usent qui usent psychologiquement",
        "language": "fr",
        "segments": [
          {
            "start": 0.0,
            "end": 4.36,
            "text": "Mon parcours professionnel a été le suivant."
          },
          {
            "start": 4.36,
            "end": 13.68,
            "text": "Voilà, j'ai fait un bac technologique en santé et social et là j'ai eu un déclic"
          },
          {
            "start": 13.68,
            "end": 20.88,
            "text": "car j'ai eu un professeur de sciences sociales qui nous parlait effectivement, elle faisait"
          },
          {
            "start": 20.88,
            "end": 27.2,
            "text": "des cours sur l'assurance maladie, sur les prestations familiales, sur le risque d'accident"
          },
          {
            "start": 27.2,
            "end": 32.48,
            "text": "du travail, enfin un petit peu tous ces sujets et elle nous avait expliqué qu'elle était"
          },
          {
            "start": 32.48,
            "end": 40.04,
            "text": "assistante sociale au départ et qu'elle était devenue professeure enseignante donc dans ces"
          },
          {
            "start": 40.04,
            "end": 44.96,
            "text": "matières et j'avoue que ça me plaisait beaucoup, j'avais envie moi d'aller vers l'enseignement"
          },
          {
            "start": 44.96,
            "end": 52.879999999999995,
            "text": "comme ça. Malheureusement après mon bac je n'ai pas pu faire mes études de suite parce que je"
          },
          {
            "start": 52.92,
            "end": 59.080000000000005,
            "text": "n'en avais pas les moyens financiers donc je suis rentrée comme me le permettait à ce moment là"
          },
          {
            "start": 59.080000000000005,
            "end": 67.12,
            "text": "mon bac technologique comme secrétaire médical en radiologie dans un hôpital. Ça a été une"
          },
          {
            "start": 67.12,
            "end": 72.4,
            "text": "expérience de quatre ans très intéressante où j'ai appris plein de choses, où j'ai travaillé"
          },
          {
            "start": 72.4,
            "end": 79.84,
            "text": "vraiment avec une équipe de médecins, de manipulateurs et manipulatrices en radiologie,"
          },
          {
            "start": 79.84,
            "end": 85.92,
            "text": "vraiment des gens très sympathiques. Je me souviens d'une ambiance de travail mais vraiment"
          },
          {
            "start": 85.92,
            "end": 92.24000000000001,
            "text": "très rigolote, très détendue même si on travaillait très sérieusement. Mais c'est vrai que le"
          },
          {
            "start": 92.24000000000001,
            "end": 98.12,
            "text": "secrétariat médical m'ennuyait quand même, ce n'était pas ce qui me plaisait le plus et je"
          },
          {
            "start": 98.12,
            "end": 106.84,
            "text": "ne me voyais pas faire toute ma carrière dedans. Donc j'ai eu l'opportunité à l'hôpital, il y avait"
          },
          {
            "start": 106.84,
            "end": 112.72,
            "text": "des assistantes sociales bien entendu et leur secrétaire était parti. Et comme elle venait"
          },
          {
            "start": 112.72,
            "end": 118.16,
            "text": "souvent prendre le café en radiologie parce qu'on était un petit peu les seuls à l'époque à avoir"
          },
          {
            "start": 118.16,
            "end": 124.08000000000001,
            "text": "une machine à café dans notre service, je discutais souvent avec elle et je leur parlais de mon envie"
          },
          {
            "start": 124.08000000000001,
            "end": 131.24,
            "text": "de faire le même métier qu'elle, c'est à dire de faire des études d'assistante sociale. Et j'ai eu"
          },
          {
            "start": 131.24,
            "end": 138.68,
            "text": "donc cette opportunité puisque leur secrétaire était parti de venir, de quitter mon poste en"
          },
          {
            "start": 138.68,
            "end": 144.60000000000002,
            "text": "radiologie pour travailler auprès d'elle. Et là j'avoue que ça a été une expérience très"
          },
          {
            "start": 144.60000000000002,
            "end": 151.92000000000002,
            "text": "enrichissante car j'ai appris beaucoup de choses sur le métier, d'autant plus que l'une des deux"
          },
          {
            "start": 151.92000000000002,
            "end": 157.56,
            "text": "assistantes sociales était arrêtée pour un congé maternité, enfin plutôt une grossesse un petit"
          },
          {
            "start": 157.56,
            "end": 164.76,
            "text": "peu compliquée et je peux pas dire que je l'ai remplacé, ça ne serait pas exact, pas vrai puisque"
          },
          {
            "start": 164.76,
            "end": 170.12,
            "text": "je n'étais pas assistante sociale à l'époque mais disons j'ai fait plus que mon travail de secrétaire."
          },
          {
            "start": 170.12,
            "end": 177.76,
            "text": "Voilà c'était donc très intéressant, je dois aussi remercier la directrice du personnel car à"
          },
          {
            "start": 177.76,
            "end": 184.6,
            "text": "la fin de cette année donc à l'hôpital, ça faisait cinq ans que j'y étais, j'avais la possibilité de"
          },
          {
            "start": 184.6,
            "end": 190.6,
            "text": "passer le concours pour rentrer à l'école d'assistante sociale et donc d'obtenir une"
          },
          {
            "start": 190.6,
            "end": 197.2,
            "text": "bourse d'études d'état puisque j'avais travaillé cinq ans dans le secteur médico-social. La grosse"
          },
          {
            "start": 197.2,
            "end": 203.4,
            "text": "difficulté pour moi c'est qu'il fallait que je quitte mon poste, je passais le concours en juin,"
          },
          {
            "start": 203.4,
            "end": 210.35999999999999,
            "text": "je n'avais la réponse de certitude qu'en septembre si j'étais pris ou pas à l'école et surtout si"
          },
          {
            "start": 210.36,
            "end": 216.32000000000002,
            "text": "j'avais la bourse et là patatrac si je n'avais pas la bourse qu'est ce que je faisais ? Je ne pouvais"
          },
          {
            "start": 216.32000000000002,
            "end": 226.16000000000003,
            "text": "pas revenir comme ça, rester sans salaire, ça aurait été très compliqué et là j'avoue que je"
          },
          {
            "start": 226.16000000000003,
            "end": 230.84,
            "text": "suis tombée sur une directrice du personnel de l'hôpital qui était une femme charmante qui"
          },
          {
            "start": 230.84,
            "end": 237.32000000000002,
            "text": "m'a dit qu'elle aimait que les gens justement aient envie de progresser dans leur carrière et elle"
          },
          {
            "start": 237.64,
            "end": 242.88,
            "text": "ne vous inquiétez pas de toute façon si vous n'avez pas votre bourse d'études je vous reprendrai"
          },
          {
            "start": 242.88,
            "end": 248.51999999999998,
            "text": "à l'hôpital il n'y aura aucun problème et là j'avoue que ça a été un grand soulagement pour moi."
          },
          {
            "start": 248.51999999999998,
            "end": 260.32,
            "text": "Par chance j'ai eu le concours et j'ai eu également la bourse d'études donc là j'ai vraiment"
          },
          {
            "start": 260.32,
            "end": 267.8,
            "text": "apprécié trois ans trois ans d'études, devenir étudiante sur Paris c'est quelque chose qui m'avait"
          },
          {
            "start": 267.8,
            "end": 273.8,
            "text": "manqué après le bac de ne pas connaître cette vie d'étudiante surtout qu'à l'époque je n'avais"
          },
          {
            "start": 273.8,
            "end": 280.24,
            "text": "pas d'enfant donc c'était assez facile à l'école il y avait des filles qui étaient déjà mères de"
          },
          {
            "start": 280.24,
            "end": 286.12,
            "text": "famille et pour elles c'est vrai c'était plus difficile de concilier les deux mais j'ai vraiment"
          },
          {
            "start": 286.12,
            "end": 293.8,
            "text": "apprécié ces trois années d'études, ces trois années d'études après j'ai travaillé en ce qu'on"
          },
          {
            "start": 293.8,
            "end": 300.64,
            "text": "appelle en polyvalence de secteur en milieu rural où j'ai rencontré toutes sortes de situations et"
          },
          {
            "start": 300.64,
            "end": 308.36,
            "text": "puis après un certain nombre d'années près de 20 ans en milieu scolaire voilà c'était une"
          },
          {
            "start": 308.36,
            "end": 315.4,
            "text": "expérience très enrichissante c'est un métier que j'ai adoré que j'ai choisi que j'ai aimé"
          },
          {
            "start": 315.4,
            "end": 321.79999999999995,
            "text": "même si parfois c'est vrai c'est pesant c'est difficile d'être assistante sociale toute sa"
          },
          {
            "start": 321.79999999999995,
            "end": 330.2,
            "text": "vie toute sa carrière car on est confronté toujours à la souffrance à la difficulté à des situations"
          },
          {
            "start": 330.2,
            "end": 337.32,
            "text": "pour lesquelles on n'a pas toujours de solution on essaye d'aider au mieux les personnes de les"
          },
          {
            "start": 337.32,
            "end": 343.64,
            "text": "accompagner de les comprendre avec le plus d'empathie possible voilà il y a bien sûr le volet"
          },
          {
            "start": 343.71999999999997,
            "end": 353.4,
            "text": "aussi protection de l'enfance qui peut être très délicat à apprécier très difficile on voudrait"
          },
          {
            "start": 353.4,
            "end": 361.32,
            "text": "sauver tous les enfants malheureux de la terre et on se rend compte que voilà ce n'est pas chose"
          },
          {
            "start": 361.32,
            "end": 368.44,
            "text": "aisée parce qu'il y a derrière nous des services qui manquent de moyens des magistrats qui manquent"
          },
          {
            "start": 368.44,
            "end": 377.24,
            "text": "de moyens aussi et que parfois on n'a pas la solution que l'on souhaiterait pour des enfants"
          },
          {
            "start": 377.24,
            "end": 384.64,
            "text": "malheureux voilà donc c'est un métier que j'ai beaucoup aimé mais que j'ai aussi quitté puisque"
          },
          {
            "start": 384.64,
            "end": 391.4,
            "text": "maintenant je suis à la retraite avec un certain soulagement car c'est vrai que bah on rentre pas"
          },
          {
            "start": 391.4,
            "end": 397.91999999999996,
            "text": "toujours tous les soirs tranquille chez soi dans ce métier on se rend compte que c'est"
          },
          {
            "start": 397.91999999999996,
            "end": 403.08,
            "text": "un métier qui demande beaucoup et qui usent qui usent psychologiquement"
          }
        ]
      },
      "acoustic_features": {
        "duration_s": 405.63,
        "f0_mean": 199.32,
        "f0_sd": 49.33,
        "f0_range": 423.39,
        "jitter_local": 0.017925,
        "shimmer_local": 0.082652,
        "hnr": 18.44,
        "mfcc2_mean": 87.78,
        "cpp": 1.4492,
        "f1_mean": 609.88,
        "f2_mean": 1851.83,
        "spectral_harmonicity": 0.4498,
        "energy_range": 58.57,
        "articulation_rate": 0.6113,
        "ppe": 0.572,
        "rpde": 1.0646,
        "dfa": 0.5828,
        "d2": 0.0777,
        "vot": 245.33
      }
    },
    {
      "session_id": "session06",
      "filename": "session06.webm",
      "file_size_bytes": 17558740,
      "transcript": {
        "text": "Ma passion ou plutôt mes passions car j'ai envie de dire j'ai deux passions. La danse classique qui m'a accompagnée depuis toute petite, enfin toute petite on va dire peut-être depuis l'âge de 6 ans et pour lequel j'ai toujours gardé une admiration des danseuses, de ce milieu artistique vraiment la danse a accompagné toute ma jeunesse. C'est d'autant plus intéressant que je suis arrivée à la danse classique de manière tout à fait inhabituelle puisque ce n'était pas du tout dans la culture de mes parents qui étaient des personnes ouvrières et qui n'avaient pas suivi d'études et qui n'avaient pas les moyens en fait de payer des cours de danse classique. Mais voilà j'avais une petite déformation au pied et le médecin qui me suivait que j'allais voir une fois par an à l'hôpital des enfants malades, ça s'appelait comme ça avant cet hôpital qui se trouvait à Paris près d'enfer Rochereau. Voilà le médecin avait dit à ma mère il faut travailler l'endroit, il faut faire lui de la danse classique et c'est vrai que alors là c'est une prescription merveilleuse. J'ai jamais eu une telle ordonnance avec plaisir. Voilà donc écoutez j'ai fait de la danse classique jusque tard dans l'adolescence et vraiment ça a été un grand bonheur pour moi la danse. Je n'avais qu'une envie c'est d'avoir un tutu blanc comme les danseuses de l'opéra et d'ailleurs je me souviens que dès mes premiers salaires la première chose que j'ai fait c'est d'aller à Paris d'aller voir l'opéra et surtout de prendre deux billets pour moi et pour celui qui allait devenir mon futur mari, mon mari plutôt, des billets pour voir un spectacle à l'opéra de Paris. Ça a été une soirée magique vraiment un rêve de petite fille donc la danse aussi m'a fait accéder à tout un milieu intellectuel une sensibilisation à la musique classique que je n'avais pas dans mon milieu familial mais ça vraiment c'est resté toujours une passion toujours aujourd'hui j'aime aller à l'opéra j'aime ne serait-ce que passer devant l'opéra visiter l'opéra que j'ai visité maintes et maintes fois c'est ça reste toujours et voir des émissions sur la danse des reportages sur la danse c'est vraiment une passion. Ma deuxième passion aussi parce que on peut dire que j'ai deux grandes passions c'est le dessin et la peinture. C'est mon père qui m'a appris à dessiner et il avait un bon coup de crayon il dessinait et je me souviens enfant assez jeune avec lui sur la table de la salle à manger l'hiver certainement quand il faisait froid que tout le monde était calfetré à la maison et bien je dessinais et il me corrigeait il me réapprenait un petit peu à dessiner j'ai toujours gardé cette passion de la peinture en classe au collège au lycée les professeurs disaient que j'avais des aptitudes que j'aurais pu faire peut-être l'école des beaux-arts c'est vrai que si j'avais eu les moyens financiers j'ai parlé de mon métier d'assistante sociale que j'ai choisi que j'ai aimé c'était vraiment un choix mais si j'avais eu je dirais pas de souci financier c'est vraiment une école des beaux-arts que j'aurais aimé faire faire des beaux-arts faire un métier peut-être dans la restauration de l'art j'aime bien beaucoup les restaurateurs de peinture c'est quelque chose qui m'attire beaucoup voilà et j'aime toujours aller dans les musées malheureusement je ne peins pas beaucoup je n'ai pas toujours l'inspiration qu'il faudrait j'ai l'impression qu'en vieillissant on perd peut-être cette inspiration que l'on a plus jeune j'ai besoin le plus souvent d'avoir un professeur qui me guide dans mes choix qui me corrige et j'ai pas toujours trouvé de la satisfaction dans ces cours avec différents enseignants que j'ai pris voilà mais bon ça reste la peinture la danse c'est vraiment les deux passions qui m'accompagneront toute ma vie",
        "language": "fr",
        "segments": [
          {
            "start": 0.0,
            "end": 7.5200000000000005,
            "text": "Ma passion ou plutôt mes passions car j'ai envie de dire j'ai deux passions."
          },
          {
            "start": 7.5200000000000005,
            "end": 15.0,
            "text": "La danse classique qui m'a accompagnée depuis toute petite, enfin toute petite on va dire"
          },
          {
            "start": 15.0,
            "end": 22.0,
            "text": "peut-être depuis l'âge de 6 ans et pour lequel j'ai toujours gardé une admiration des danseuses,"
          },
          {
            "start": 22.0,
            "end": 28.32,
            "text": "de ce milieu artistique vraiment la danse a accompagné toute ma jeunesse."
          },
          {
            "start": 28.32,
            "end": 37.24,
            "text": "C'est d'autant plus intéressant que je suis arrivée à la danse classique de manière tout"
          },
          {
            "start": 37.24,
            "end": 43.44,
            "text": "à fait inhabituelle puisque ce n'était pas du tout dans la culture de mes parents qui étaient"
          },
          {
            "start": 43.44,
            "end": 48.96,
            "text": "des personnes ouvrières et qui n'avaient pas suivi d'études et qui n'avaient pas les moyens"
          },
          {
            "start": 48.96,
            "end": 56.24,
            "text": "en fait de payer des cours de danse classique. Mais voilà j'avais une petite déformation au pied"
          },
          {
            "start": 56.56,
            "end": 65.36,
            "text": "et le médecin qui me suivait que j'allais voir une fois par an à l'hôpital des enfants malades,"
          },
          {
            "start": 65.36,
            "end": 71.04,
            "text": "ça s'appelait comme ça avant cet hôpital qui se trouvait à Paris près d'enfer Rochereau."
          },
          {
            "start": 71.04,
            "end": 75.8,
            "text": "Voilà le médecin avait dit à ma mère il faut travailler l'endroit, il faut"
          },
          {
            "start": 75.8,
            "end": 82.88,
            "text": "faire lui de la danse classique et c'est vrai que alors là c'est une prescription merveilleuse."
          },
          {
            "start": 82.88,
            "end": 90.52,
            "text": "J'ai jamais eu une telle ordonnance avec plaisir. Voilà donc écoutez j'ai fait de la danse classique"
          },
          {
            "start": 90.52,
            "end": 99.5,
            "text": "jusque tard dans l'adolescence et vraiment ça a été un grand bonheur pour moi la danse. Je"
          },
          {
            "start": 99.5,
            "end": 105.24,
            "text": "n'avais qu'une envie c'est d'avoir un tutu blanc comme les danseuses de l'opéra et d'ailleurs je"
          },
          {
            "start": 105.24,
            "end": 110.8,
            "text": "me souviens que dès mes premiers salaires la première chose que j'ai fait c'est d'aller à"
          },
          {
            "start": 110.8,
            "end": 117.8,
            "text": "Paris d'aller voir l'opéra et surtout de prendre deux billets pour moi et pour celui qui allait"
          },
          {
            "start": 117.8,
            "end": 124.75999999999999,
            "text": "devenir mon futur mari, mon mari plutôt, des billets pour voir un spectacle à l'opéra de"
          },
          {
            "start": 124.75999999999999,
            "end": 133.48,
            "text": "Paris. Ça a été une soirée magique vraiment un rêve de petite fille donc la danse aussi m'a fait"
          },
          {
            "start": 133.48,
            "end": 141.44,
            "text": "accéder à tout un milieu intellectuel une sensibilisation à la musique classique que"
          },
          {
            "start": 141.44,
            "end": 149.6,
            "text": "je n'avais pas dans mon milieu familial mais ça vraiment c'est resté toujours une passion toujours"
          },
          {
            "start": 149.6,
            "end": 156.88,
            "text": "aujourd'hui j'aime aller à l'opéra j'aime ne serait-ce que passer devant l'opéra visiter"
          },
          {
            "start": 156.88,
            "end": 163.64,
            "text": "l'opéra que j'ai visité maintes et maintes fois c'est ça reste toujours et voir des émissions sur"
          },
          {
            "start": 163.64,
            "end": 170.96,
            "text": "la danse des reportages sur la danse c'est vraiment une passion. Ma deuxième passion aussi parce que"
          },
          {
            "start": 170.96,
            "end": 177.6,
            "text": "on peut dire que j'ai deux grandes passions c'est le dessin et la peinture. C'est mon père qui m'a"
          },
          {
            "start": 177.6,
            "end": 184.51999999999998,
            "text": "appris à dessiner et il avait un bon coup de crayon il dessinait et je me souviens enfant assez"
          },
          {
            "start": 184.56,
            "end": 192.16000000000003,
            "text": "jeune avec lui sur la table de la salle à manger l'hiver certainement quand il faisait froid que"
          },
          {
            "start": 192.16000000000003,
            "end": 197.96,
            "text": "tout le monde était calfetré à la maison et bien je dessinais et il me corrigeait il me"
          },
          {
            "start": 197.96,
            "end": 206.0,
            "text": "réapprenait un petit peu à dessiner j'ai toujours gardé cette passion de la peinture en classe au"
          },
          {
            "start": 206.0,
            "end": 211.92000000000002,
            "text": "collège au lycée les professeurs disaient que j'avais des aptitudes que j'aurais pu faire peut-être"
          },
          {
            "start": 211.92,
            "end": 218.23999999999998,
            "text": "l'école des beaux-arts c'est vrai que si j'avais eu les moyens financiers j'ai parlé de mon métier"
          },
          {
            "start": 218.23999999999998,
            "end": 225.0,
            "text": "d'assistante sociale que j'ai choisi que j'ai aimé c'était vraiment un choix mais si j'avais"
          },
          {
            "start": 225.0,
            "end": 231.88,
            "text": "eu je dirais pas de souci financier c'est vraiment une école des beaux-arts que j'aurais aimé faire"
          },
          {
            "start": 231.88,
            "end": 238.48,
            "text": "faire des beaux-arts faire un métier peut-être dans la restauration de l'art j'aime bien beaucoup"
          },
          {
            "start": 238.64,
            "end": 245.56,
            "text": "les restaurateurs de peinture c'est quelque chose qui m'attire beaucoup voilà et j'aime toujours"
          },
          {
            "start": 245.56,
            "end": 253.67999999999998,
            "text": "aller dans les musées malheureusement je ne peins pas beaucoup je n'ai pas toujours l'inspiration"
          },
          {
            "start": 253.67999999999998,
            "end": 259.52,
            "text": "qu'il faudrait j'ai l'impression qu'en vieillissant on perd peut-être cette inspiration que l'on a"
          },
          {
            "start": 259.52,
            "end": 265.68,
            "text": "plus jeune j'ai besoin le plus souvent d'avoir un professeur qui me guide dans mes choix qui me"
          },
          {
            "start": 265.68,
            "end": 272.84000000000003,
            "text": "corrige et j'ai pas toujours trouvé de la satisfaction dans ces cours avec différents"
          },
          {
            "start": 272.84000000000003,
            "end": 280.0,
            "text": "enseignants que j'ai pris voilà mais bon ça reste la peinture la danse c'est vraiment les"
          },
          {
            "start": 280.0,
            "end": 282.68,
            "text": "deux passions qui m'accompagneront toute ma vie"
          }
        ]
      },
      "acoustic_features": {
        "duration_s": 285.27,
        "f0_mean": 190.48,
        "f0_sd": 41.5,
        "f0_range": 424.46,
        "jitter_local": 0.01606,
        "shimmer_local": 0.075001,
        "hnr": 18.65,
        "mfcc2_mean": 76.8,
        "cpp": 1.5737,
        "f1_mean": 632.5,
        "f2_mean": 1885.7,
        "spectral_harmonicity": 0.4947,
        "energy_range": 62.86,
        "articulation_rate": 0.6392,
        "ppe": 1.0964,
        "rpde": 0.9628,
        "dfa": 0.5673,
        "d2": 0.2721,
        "vot": 160.0
      }
    },
    {
      "session_id": "session07",
      "filename": "session07.webm",
      "file_size_bytes": 13637687,
      "transcript": {
        "text": "Un souvenir d'enfance. Mon meilleur souvenir je pense c'est mon ami Véronique qui habitait le même petit village que moi. Nous habitions à un tout petit hameau un petit peu perché en haut d'une petite colline où très peu de voitures passaient et comme tous les enfants du village on jouait à la marelle dans la rue, on traçait une marelle dans la rue, on traçait à la créer une maison avec notre chambre, notre cuisine voilà et on jouait comme ça toute la journée. L'été probablement j'ai plus de souvenirs des journées d'été. Voilà avec Véronique dans la rue elle avait une petite soeur qui s'appelait Laurence qui était peut-être plus jeune de 4-5 ans qu'elle qui des fois venait nous embêter mais bon voilà on jouait aussi avec Laurence et évidemment Véronique c'était ma compagne de danse classique toutes les deux on allait au même cours de danse classique car Véronique elle avait une maman qui avait fait de la danse classique et on partageait toutes les deux cette passion. À l'école nous étions vraiment deux amis inséparables et je me souviens je ne pourrais pas dire l'âge qu'on avait peut-être six ans, sept ans je ne sais pas mais je me souviens de l'été il y avait des arbres dans la cour d'école ce devait être des tilleuls puisque je me souviens que fin juin où on ramassait le tilleul pour donner pour faire des tisanes pour des personnes âgées qui étaient dans un hôpital à côté de l'école mais en tous les cas nous nous jouions toutes les deux ensemble dans la cour d'école et on s'imaginait on jouait aux fées on s'imaginait qu'on était des fées comme des dames du moyen âge avec un grand homme et puis un grand voilà voilà on devait utiliser peut-être un ruban ou un foulard en guise de haums de chapeau voilà comme les grandes dames du moyen âge et alors on avait un arbre un petit arbre enfin un grand arbre plutôt qui avait un creux et alors c'était notre arbre secret que les autres enfants les autres petites filles de l'école ne connaissaient pas et là on cachait dedans des cailloux qui nous semblaient des diamants des cailloux très brillants très beaux enfin très beaux à nos yeux de petites filles et on les avait cachées dans ce tronc d'arbre dans ce petit trou fait dans le tronc d'arbre et puis les vacances d'été sont passées nouvelle rentrée scolaire et avec Véronique voilà on va rechercher retrouver notre arbre à secret et là c'était un petit peu la déception certainement un petit bout de l'enfance qui était parti on avait grandi toutes les deux on n'avait plus envie de jouer aux fées les cailloux que l'on avait mis là bien à l'abri dans notre petit trou bah nous ont semblé tout gris tout terne ce n'était plus du tout des diamants des pierres précieuses voilà c'était l'enfance peut-être un petit peu l'enfance qui nous quittait alors certainement qu'après on a joué à d'autres choses mais voilà mon arbre l'arbre aux fées dans la cour d'école et bien c'était fini",
        "language": "fr",
        "segments": [
          {
            "start": 0.0,
            "end": 9.0,
            "text": "Un souvenir d'enfance. Mon meilleur souvenir je pense c'est mon ami Véronique qui habitait"
          },
          {
            "start": 9.0,
            "end": 16.92,
            "text": "le même petit village que moi. Nous habitions à un tout petit hameau un petit peu perché en haut"
          },
          {
            "start": 16.92,
            "end": 22.64,
            "text": "d'une petite colline où très peu de voitures passaient et comme tous les enfants du village"
          },
          {
            "start": 22.64,
            "end": 30.72,
            "text": "on jouait à la marelle dans la rue, on traçait une marelle dans la rue, on traçait à la créer une"
          },
          {
            "start": 30.72,
            "end": 36.72,
            "text": "maison avec notre chambre, notre cuisine voilà et on jouait comme ça toute la journée. L'été"
          },
          {
            "start": 36.72,
            "end": 43.44,
            "text": "probablement j'ai plus de souvenirs des journées d'été. Voilà avec Véronique dans la rue elle"
          },
          {
            "start": 43.44,
            "end": 48.84,
            "text": "avait une petite soeur qui s'appelait Laurence qui était peut-être plus jeune de 4-5 ans qu'elle"
          },
          {
            "start": 48.84,
            "end": 54.88,
            "text": "qui des fois venait nous embêter mais bon voilà on jouait aussi avec Laurence et évidemment"
          },
          {
            "start": 54.88,
            "end": 61.52,
            "text": "Véronique c'était ma compagne de danse classique toutes les deux on allait au même cours de danse"
          },
          {
            "start": 61.52,
            "end": 67.24000000000001,
            "text": "classique car Véronique elle avait une maman qui avait fait de la danse classique et on partageait"
          },
          {
            "start": 67.24000000000001,
            "end": 74.76,
            "text": "toutes les deux cette passion. À l'école nous étions vraiment deux amis inséparables et je"
          },
          {
            "start": 74.80000000000001,
            "end": 82.68,
            "text": "me souviens je ne pourrais pas dire l'âge qu'on avait peut-être six ans, sept ans je ne sais pas"
          },
          {
            "start": 82.68,
            "end": 90.24000000000001,
            "text": "mais je me souviens de l'été il y avait des arbres dans la cour d'école ce devait être des"
          },
          {
            "start": 90.24000000000001,
            "end": 98.28,
            "text": "tilleuls puisque je me souviens que fin juin où on ramassait le tilleul pour donner pour faire des"
          },
          {
            "start": 98.28,
            "end": 103.94,
            "text": "tisanes pour des personnes âgées qui étaient dans un hôpital à côté de l'école mais en tous"
          },
          {
            "start": 103.98,
            "end": 110.89999999999999,
            "text": "les cas nous nous jouions toutes les deux ensemble dans la cour d'école et on s'imaginait on jouait"
          },
          {
            "start": 110.89999999999999,
            "end": 117.42,
            "text": "aux fées on s'imaginait qu'on était des fées comme des dames du moyen âge avec un grand homme"
          },
          {
            "start": 117.42,
            "end": 128.78,
            "text": "et puis un grand voilà voilà on devait utiliser peut-être un ruban ou un foulard en guise de"
          },
          {
            "start": 129.42,
            "end": 135.82,
            "text": "haums de chapeau voilà comme les grandes dames du moyen âge et alors on avait un arbre un petit"
          },
          {
            "start": 135.82,
            "end": 142.54,
            "text": "arbre enfin un grand arbre plutôt qui avait un creux et alors c'était notre arbre secret que les"
          },
          {
            "start": 142.54,
            "end": 149.62,
            "text": "autres enfants les autres petites filles de l'école ne connaissaient pas et là on cachait dedans des"
          },
          {
            "start": 149.62,
            "end": 156.94,
            "text": "cailloux qui nous semblaient des diamants des cailloux très brillants très beaux enfin très"
          },
          {
            "start": 156.94,
            "end": 161.85999999999999,
            "text": "beaux à nos yeux de petites filles et on les avait cachées dans ce tronc d'arbre dans ce petit"
          },
          {
            "start": 161.85999999999999,
            "end": 168.96,
            "text": "trou fait dans le tronc d'arbre et puis les vacances d'été sont passées nouvelle rentrée"
          },
          {
            "start": 168.96,
            "end": 179.82,
            "text": "scolaire et avec Véronique voilà on va rechercher retrouver notre arbre à secret et là c'était un"
          },
          {
            "start": 179.82,
            "end": 185.9,
            "text": "petit peu la déception certainement un petit bout de l'enfance qui était parti on avait grandi"
          },
          {
            "start": 185.9,
            "end": 194.62,
            "text": "toutes les deux on n'avait plus envie de jouer aux fées les cailloux que l'on avait mis là bien"
          },
          {
            "start": 194.62,
            "end": 201.5,
            "text": "à l'abri dans notre petit trou bah nous ont semblé tout gris tout terne ce n'était plus du tout des"
          },
          {
            "start": 201.5,
            "end": 208.94,
            "text": "diamants des pierres précieuses voilà c'était l'enfance peut-être un petit peu l'enfance qui"
          },
          {
            "start": 209.3,
            "end": 216.5,
            "text": "nous quittait alors certainement qu'après on a joué à d'autres choses mais voilà"
          },
          {
            "start": 216.5,
            "end": 222.14,
            "text": "mon arbre l'arbre aux fées dans la cour d'école et bien c'était fini"
          }
        ]
      },
      "acoustic_features": {
        "duration_s": 225.92,
        "f0_mean": 209.3,
        "f0_sd": 47.57,
        "f0_range": 413.12,
        "jitter_local": 0.014001,
        "shimmer_local": 0.072028,
        "hnr": 20.06,
        "mfcc2_mean": 74.24,
        "cpp": 1.5413,
        "f1_mean": 609.7,
        "f2_mean": 1876.19,
        "spectral_harmonicity": 0.4862,
        "energy_range": 66.14,
        "articulation_rate": 0.5445,
        "ppe": 1.0623,
        "rpde": 0.6607,
        "dfa": 0.5509,
        "d2": 0.5937,
        "vot": 224.0
      }
    },
    {
      "session_id": "session08",
      "filename": "session08.webm",
      "file_size_bytes": 57894,
      "transcript": {
        "text": "Thank you.",
        "language": "en",
        "segments": [
          {
            "start": 0.0,
            "end": 2.0,
            "text": "Thank you."
          }
        ]
      },
      "acoustic_features": {
        "duration_s": 1.69,
        "f0_mean": null,
        "f0_sd": null,
        "f0_range": null,
        "jitter_local": null,
        "shimmer_local": null,
        "hnr": -2.22,
        "mfcc2_mean": 42.07,
        "cpp": 0.6649,
        "f1_mean": 933.19,
        "f2_mean": 2117.99,
        "spectral_harmonicity": 0.1163,
        "energy_range": 16.17,
        "articulation_rate": 0.0,
        "ppe": null,
        "rpde": 1.0256,
        "dfa": 0.635,
        "d2": 0.0,
        "vot": 214.86
      }
    },
    {
      "session_id": "session09",
      "filename": "session09.webm",
      "file_size_bytes": 7477334,
      "transcript": {
        "text": "Un projet ou un rêve que j'aurais ? Ça c'est compliqué alors. C'est vrai que j'aurais envie de plein de choses. J'aimerais faire un tour en montgolfière. Mais voilà, mon mari a très peur de monter dans une montgolfière, donc il ne voudra jamais. Et est-ce que j'oserais seul faire un tour en montgolfière ? J'aimerais aussi dormir dans ces hôtels cabane dans les bois. Je trouve ça chouette. Ça me plairait d'être au milieu de la nature, dans une cabane au milieu des bois. Voilà. Je ne sais pas, c'est compliqué parce qu'on peut avoir beaucoup de projets, beaucoup de rêves, envie de faire beaucoup de voyages. Ça c'est sûr, découvrir des civilisations très différentes des nôtres. J'aimerais aller au Japon, j'aimerais retourner aux USA. J'aimerais aller en Egypte. Bon, c'est vrai que si j'étais plus jeune et si j'avais peut-être une meilleure santé, j'hésiterais moins à voyager dans certains pays. Mais ce qui me retient, c'est vrai, dans ces projets de voyage, c'est le risque sanitaire. Voilà. C'est pourquoi je pense que certains voyages, en tous les cas certaines destinations, resteront de l'ordre du rêve. Mais c'est bien aussi d'avoir des rêves, de pouvoir continuer à se projeter dans des choses que l'on aime, que l'on aurait envie de faire. Même si on sait quelque part au fond de soi qu'on ne les réalisera peut-être pas. Mais bon, on se documente, on regarde attentivement des fois un reportage sur ces pays, sur ces vols en montgolfière et on rêve. On a l'impression d'être dedans, d'être avec. Voilà. Même si ce n'est pas tout à fait ça. Voilà.",
        "language": "fr",
        "segments": [
          {
            "start": 0.0,
            "end": 6.9,
            "text": "Un projet ou un rêve que j'aurais ? Ça c'est compliqué alors."
          },
          {
            "start": 6.9,
            "end": 10.88,
            "text": "C'est vrai que j'aurais envie de plein de choses."
          },
          {
            "start": 10.88,
            "end": 13.32,
            "text": "J'aimerais faire un tour en montgolfière."
          },
          {
            "start": 13.32,
            "end": 18.36,
            "text": "Mais voilà, mon mari a très peur de monter dans une montgolfière, donc il ne voudra"
          },
          {
            "start": 18.36,
            "end": 19.36,
            "text": "jamais."
          },
          {
            "start": 19.36,
            "end": 22.52,
            "text": "Et est-ce que j'oserais seul faire un tour en montgolfière ?"
          },
          {
            "start": 22.52,
            "end": 28.32,
            "text": "J'aimerais aussi dormir dans ces hôtels cabane dans les bois."
          },
          {
            "start": 28.72,
            "end": 29.72,
            "text": "Je trouve ça chouette."
          },
          {
            "start": 29.72,
            "end": 34.72,
            "text": "Ça me plairait d'être au milieu de la nature, dans une cabane au milieu des bois."
          },
          {
            "start": 34.72,
            "end": 35.72,
            "text": "Voilà."
          },
          {
            "start": 35.72,
            "end": 42.56,
            "text": "Je ne sais pas, c'est compliqué parce qu'on peut avoir beaucoup de projets, beaucoup de"
          },
          {
            "start": 42.56,
            "end": 45.28,
            "text": "rêves, envie de faire beaucoup de voyages."
          },
          {
            "start": 45.28,
            "end": 52.6,
            "text": "Ça c'est sûr, découvrir des civilisations très différentes des nôtres."
          },
          {
            "start": 52.6,
            "end": 55.96,
            "text": "J'aimerais aller au Japon, j'aimerais retourner aux USA."
          },
          {
            "start": 56.36,
            "end": 58.28,
            "text": "J'aimerais aller en Egypte."
          },
          {
            "start": 58.28,
            "end": 66.0,
            "text": "Bon, c'est vrai que si j'étais plus jeune et si j'avais peut-être une meilleure santé,"
          },
          {
            "start": 66.0,
            "end": 68.84,
            "text": "j'hésiterais moins à voyager dans certains pays."
          },
          {
            "start": 68.84,
            "end": 76.64,
            "text": "Mais ce qui me retient, c'est vrai, dans ces projets de voyage, c'est le risque sanitaire."
          },
          {
            "start": 76.64,
            "end": 77.64,
            "text": "Voilà."
          },
          {
            "start": 77.64,
            "end": 84.72,
            "text": "C'est pourquoi je pense que certains voyages, en tous les cas certaines destinations, resteront"
          },
          {
            "start": 84.8,
            "end": 86.24,
            "text": "de l'ordre du rêve."
          },
          {
            "start": 86.24,
            "end": 93.48,
            "text": "Mais c'est bien aussi d'avoir des rêves, de pouvoir continuer à se projeter dans des"
          },
          {
            "start": 93.48,
            "end": 97.76,
            "text": "choses que l'on aime, que l'on aurait envie de faire."
          },
          {
            "start": 97.76,
            "end": 103.28,
            "text": "Même si on sait quelque part au fond de soi qu'on ne les réalisera peut-être pas."
          },
          {
            "start": 103.28,
            "end": 113.92,
            "text": "Mais bon, on se documente, on regarde attentivement des fois un reportage sur ces pays, sur ces"
          },
          {
            "start": 113.92,
            "end": 116.36,
            "text": "vols en montgolfière et on rêve."
          },
          {
            "start": 116.36,
            "end": 119.72,
            "text": "On a l'impression d'être dedans, d'être avec."
          },
          {
            "start": 119.72,
            "end": 120.72,
            "text": "Voilà."
          },
          {
            "start": 120.72,
            "end": 121.72,
            "text": "Même si ce n'est pas tout à fait ça."
          },
          {
            "start": 121.72,
            "end": 122.72,
            "text": "Voilà."
          }
        ]
      },
      "acoustic_features": {
        "duration_s": 124.41,
        "f0_mean": 194.73,
        "f0_sd": 38.74,
        "f0_range": 421.61,
        "jitter_local": 0.015262,
        "shimmer_local": 0.076936,
        "hnr": 19.87,
        "mfcc2_mean": 84.03,
        "cpp": 1.5608,
        "f1_mean": 605.62,
        "f2_mean": 1805.67,
        "spectral_harmonicity": 0.5063,
        "energy_range": 60.58,
        "articulation_rate": 0.6264,
        "ppe": 1.2948,
        "rpde": 0.473,
        "dfa": 0.5886,
        "d2": 1.333,
        "vot": 167.11
      }
    },
    {
      "session_id": "session10",
      "filename": "session10.webm",
      "file_size_bytes": 15707962,
      "transcript": {
        "text": "Une journée type dans ma vie. Bah, j'ai envie de dire ça, c'est un petit peu le quotidien de beaucoup de femmes. C'est vrai que souvent, je commence à me lever, j'ai tendance des fois à paraisser un petit peu au lit, à pas avoir envie de me lever tout de suite, surtout l'hiver, quand il fait froid, me dire « ah, je suis bien au chaud, ça me permet de révasser, de réfléchir, voilà, et puis quand même, il faut bien se lever. Donc petit déjeuner, toilette, parce que ça, je n'aime pas trop rester longtemps, pas laver, pas habiller, c'est quelque chose qui me plaît pas, même si je suis à la retraite et que maintenant j'ai du temps. Voilà. Souvent, j'aime bien aller à pied, faire mes courses, ça me fait une petite marche de trois kilomètres et quel que soit le temps, souvent, je pars à pied chercher mon pain, je vais chercher deux, trois courses. Évidemment, il y a des jours où il y a des courses plus importantes à faire, où je prends la voiture le matin surtout. Alors pour certains, ça pourrait paraître comme quelque chose de banal, d'ennuyant, même une corvée. Ben moi, pas du tout, parce que j'aime bien, j'aime bien aller dans le magasin, regarder, choisir, élaborer mes menus en fonction des promotions, de ce que je vois. Souvent, après je rentre, je fais le repas. Alors il y a des jours effectivement où c'est du ménage, du repassage, entretenir sa maison, s'occuper de la machine à laver. Bref, plein de choses quotidiennes qu'on aimerait bien des fois voir qu'elles se répètent moins souvent. Mais bon, c'est comme ça, c'est des choses qu'il faut faire parce que j'aime bien vivre aussi dans un environnement propre. J'aime bien aussi avoir des vêtements propres repassés sur moi. Voilà, même si je déplore que les jeunes aujourd'hui ne repassent plus, portent des vêtements fripés. C'est quelque chose que je ne trouve pas joli, mais bon, voilà, c'est comme ça, c'est peut-être une question de génération. Après, j'aime bien me promener, j'aime bien lire, j'aime bien peindre, j'aime bien, suivant la saison, faire du vélo, faire des activités extérieures. Ne serait-ce que parfois me promener, rencontrer un voisin, une voisine, parler dix minutes, un quart d'heure, je trouve que ça fait du bien aux gens. C'est important, c'est le lien comme ça que l'on entretient avec ses voisins, ses amis. C'est une façon de vivre ensemble, même si on n'échange que des banalités. C'est quand même important, je trouve, d'avoir ce lien social dans son quartier. Voilà, c'est une journée ponctuée aussi. Le soir, il faut refaire le repas, préparer la machine à laver. Et alors, le moment que j'aime le plus, c'est le moment où je vais me coucher. Car là, en fait, depuis l'enfance, je commence un petit peu ma nouvelle journée, c'est-à-dire j'adore lire. Je ne peux pas m'endormir sans lire. Je suis une dévoreuse de bouquins, j'adore lire. Et là, depuis que mon fils m'a offert une Kindle, c'est magique parce que je peux lire le soir, la nuit, sans déranger mon mari par la lumière. Et je dévore, je dévore sous les couvertures, comme quand j'étais enfant et que je lisais à la pile électrique sous les couvertures et que parfois ma mère me grondait. Mais n'empêche que j'ai toujours eu ce plaisir, plaisir de lire et je lis très souvent jusqu'à minuit. Et quand j'ai un livre qui me plaît, que j'adore, je ne le lâche plus. Voilà, je suis capable d'aller jusqu'au bout, jusqu'au moment où vraiment trop fatiguée, je vais m'endort et là je lâche mon livre.",
        "language": "fr",
        "segments": [
          {
            "start": 0.0,
            "end": 3.3200000000000003,
            "text": "Une journée type dans ma vie."
          },
          {
            "start": 3.3200000000000003,
            "end": 8.96,
            "text": "Bah, j'ai envie de dire ça, c'est un petit peu le quotidien de beaucoup de femmes."
          },
          {
            "start": 8.96,
            "end": 14.88,
            "text": "C'est vrai que souvent, je commence à me lever, j'ai tendance des fois à paraisser"
          },
          {
            "start": 14.88,
            "end": 20.04,
            "text": "un petit peu au lit, à pas avoir envie de me lever tout de suite, surtout l'hiver,"
          },
          {
            "start": 20.04,
            "end": 27.04,
            "text": "quand il fait froid, me dire « ah, je suis bien au chaud, ça me permet de révasser,"
          },
          {
            "start": 27.04,
            "end": 31.2,
            "text": "de réfléchir, voilà, et puis quand même, il faut bien se lever."
          },
          {
            "start": 31.2,
            "end": 37.56,
            "text": "Donc petit déjeuner, toilette, parce que ça, je n'aime pas trop rester longtemps,"
          },
          {
            "start": 37.56,
            "end": 41.2,
            "text": "pas laver, pas habiller, c'est quelque chose qui me plaît pas, même si je suis à la"
          },
          {
            "start": 41.2,
            "end": 43.36,
            "text": "retraite et que maintenant j'ai du temps."
          },
          {
            "start": 43.36,
            "end": 44.36,
            "text": "Voilà."
          },
          {
            "start": 44.36,
            "end": 49.96,
            "text": "Souvent, j'aime bien aller à pied, faire mes courses, ça me fait une petite marche"
          },
          {
            "start": 49.96,
            "end": 55.56,
            "text": "de trois kilomètres et quel que soit le temps, souvent, je pars à pied chercher mon pain,"
          },
          {
            "start": 55.56,
            "end": 56.56,
            "text": "je vais chercher deux, trois courses."
          },
          {
            "start": 56.56,
            "end": 61.040000000000006,
            "text": "Évidemment, il y a des jours où il y a des courses plus importantes à faire, où je prends"
          },
          {
            "start": 61.040000000000006,
            "end": 63.2,
            "text": "la voiture le matin surtout."
          },
          {
            "start": 63.2,
            "end": 69.2,
            "text": "Alors pour certains, ça pourrait paraître comme quelque chose de banal, d'ennuyant,"
          },
          {
            "start": 69.2,
            "end": 70.2,
            "text": "même une corvée."
          },
          {
            "start": 70.2,
            "end": 75.04,
            "text": "Ben moi, pas du tout, parce que j'aime bien, j'aime bien aller dans le magasin, regarder,"
          },
          {
            "start": 75.04,
            "end": 81.4,
            "text": "choisir, élaborer mes menus en fonction des promotions, de ce que je vois."
          },
          {
            "start": 81.88000000000001,
            "end": 84.96000000000001,
            "text": "Souvent, après je rentre, je fais le repas."
          },
          {
            "start": 84.96000000000001,
            "end": 93.96000000000001,
            "text": "Alors il y a des jours effectivement où c'est du ménage, du repassage, entretenir sa maison,"
          },
          {
            "start": 93.96000000000001,
            "end": 95.64,
            "text": "s'occuper de la machine à laver."
          },
          {
            "start": 95.64,
            "end": 103.56,
            "text": "Bref, plein de choses quotidiennes qu'on aimerait bien des fois voir qu'elles se répètent"
          },
          {
            "start": 103.56,
            "end": 104.56,
            "text": "moins souvent."
          },
          {
            "start": 104.56,
            "end": 108.68,
            "text": "Mais bon, c'est comme ça, c'est des choses qu'il faut faire parce que j'aime bien vivre"
          },
          {
            "start": 108.68,
            "end": 110.52000000000001,
            "text": "aussi dans un environnement propre."
          },
          {
            "start": 110.64,
            "end": 113.84,
            "text": "J'aime bien aussi avoir des vêtements propres repassés sur moi."
          },
          {
            "start": 113.84,
            "end": 118.56,
            "text": "Voilà, même si je déplore que les jeunes aujourd'hui ne repassent plus, portent des"
          },
          {
            "start": 118.56,
            "end": 119.56,
            "text": "vêtements fripés."
          },
          {
            "start": 119.56,
            "end": 125.47999999999999,
            "text": "C'est quelque chose que je ne trouve pas joli, mais bon, voilà, c'est comme ça, c'est peut-être"
          },
          {
            "start": 125.47999999999999,
            "end": 126.84,
            "text": "une question de génération."
          },
          {
            "start": 126.84,
            "end": 134.35999999999999,
            "text": "Après, j'aime bien me promener, j'aime bien lire, j'aime bien peindre, j'aime bien,"
          },
          {
            "start": 134.35999999999999,
            "end": 138.32,
            "text": "suivant la saison, faire du vélo, faire des activités extérieures."
          },
          {
            "start": 139.12,
            "end": 146.16,
            "text": "Ne serait-ce que parfois me promener, rencontrer un voisin, une voisine, parler dix minutes,"
          },
          {
            "start": 146.16,
            "end": 149.84,
            "text": "un quart d'heure, je trouve que ça fait du bien aux gens."
          },
          {
            "start": 149.84,
            "end": 157.51999999999998,
            "text": "C'est important, c'est le lien comme ça que l'on entretient avec ses voisins, ses amis."
          },
          {
            "start": 157.51999999999998,
            "end": 167.4,
            "text": "C'est une façon de vivre ensemble, même si on n'échange que des banalités."
          },
          {
            "start": 167.48000000000002,
            "end": 173.48000000000002,
            "text": "C'est quand même important, je trouve, d'avoir ce lien social dans son quartier."
          },
          {
            "start": 173.48000000000002,
            "end": 178.84,
            "text": "Voilà, c'est une journée ponctuée aussi."
          },
          {
            "start": 178.84,
            "end": 184.32,
            "text": "Le soir, il faut refaire le repas, préparer la machine à laver."
          },
          {
            "start": 184.32,
            "end": 190.0,
            "text": "Et alors, le moment que j'aime le plus, c'est le moment où je vais me coucher."
          },
          {
            "start": 190.0,
            "end": 197.36,
            "text": "Car là, en fait, depuis l'enfance, je commence un petit peu ma nouvelle journée, c'est-à-dire"
          },
          {
            "start": 197.36,
            "end": 198.56,
            "text": "j'adore lire."
          },
          {
            "start": 198.56,
            "end": 201.20000000000002,
            "text": "Je ne peux pas m'endormir sans lire."
          },
          {
            "start": 201.20000000000002,
            "end": 204.88000000000002,
            "text": "Je suis une dévoreuse de bouquins, j'adore lire."
          },
          {
            "start": 204.88000000000002,
            "end": 211.08,
            "text": "Et là, depuis que mon fils m'a offert une Kindle, c'est magique parce que je peux lire"
          },
          {
            "start": 211.08,
            "end": 216.0,
            "text": "le soir, la nuit, sans déranger mon mari par la lumière."
          },
          {
            "start": 216.0,
            "end": 222.52,
            "text": "Et je dévore, je dévore sous les couvertures, comme quand j'étais enfant et que je lisais"
          },
          {
            "start": 222.88000000000002,
            "end": 227.96,
            "text": "à la pile électrique sous les couvertures et que parfois ma mère me grondait."
          },
          {
            "start": 227.96,
            "end": 236.96,
            "text": "Mais n'empêche que j'ai toujours eu ce plaisir, plaisir de lire et je lis très souvent jusqu'à"
          },
          {
            "start": 236.96,
            "end": 237.96,
            "text": "minuit."
          },
          {
            "start": 237.96,
            "end": 244.0,
            "text": "Et quand j'ai un livre qui me plaît, que j'adore, je ne le lâche plus."
          },
          {
            "start": 244.0,
            "end": 250.44,
            "text": "Voilà, je suis capable d'aller jusqu'au bout, jusqu'au moment où vraiment trop fatiguée,"
          },
          {
            "start": 250.44,
            "end": 253.35999999999999,
            "text": "je vais m'endort et là je lâche mon livre."
          }
        ]
      },
      "acoustic_features": {
        "duration_s": 254.93,
        "f0_mean": 196.38,
        "f0_sd": 45.85,
        "f0_range": 423.93,
        "jitter_local": 0.016062,
        "shimmer_local": 0.075407,
        "hnr": 18.53,
        "mfcc2_mean": 70.58,
        "cpp": 1.5677,
        "f1_mean": 639.29,
        "f2_mean": 1903.42,
        "spectral_harmonicity": 0.4852,
        "energy_range": 63.26,
        "articulation_rate": 0.6444,
        "ppe": 1.2162,
        "rpde": 0.9269,
        "dfa": 0.5608,
        "d2": 0.3318,
        "vot": 135.11
      }
    }
  ]
}